{
  "entidades": [
    {
      "id": 1,
      "name": "Simulador de ECH",
      "environment": "Harbour",
      "image": "assets/img/slider/ech_tfm.jpg",
	  "feature":"F_ECH"
    },
    {
      "id": 2,
      "name": "Simulador de Heavy Forklift",
      "environment": "Harbour",
      "image": "assets/img/slider/heavy_forklift_tfm.jpg",
	  "feature": "F_HEAVYFORKLIFT"
    },
    {
      "id": 3,
      "name": "Simulador de MHC",
      "environment": "Harbour",
      "image": "assets/img/slider/mhc_tfm.jpg",
	  "feature": "F_MOVIL"
    },
    {
      "id": 4,
      "name": "Simulador de Reach-Stacker",
      "environment": "Harbour",
      "image": "assets/img/slider/reach_tfm.jpg",
	  "feature": "F_REACHSTACKER"
    },
    {
      "id": 5,
      "name": "Simulador de RMG",
      "environment": "Harbour",
      "image": "assets/img/slider/rmg_tfm.jpg",
	  "feature": "F_RMG"
    },
    {
      "id": 6,
      "name": "Simulador de RoRo",
      "environment": "Harbour",
      "image": "assets/img/slider/roro_tfm.jpg",
	  "feature": "F_RORO"
    },
    {
      "id": 7,
      "name": "Simulador de RTG",
      "environment": "Harbour",
      "image": "assets/img/slider/rtg_tfm.jpg",
	  "feature": "F_TRASTAINER"
    },
	{
      "id": 8,
      "name": "Simulador de STS",
      "environment": "Harbour",
      "image": "assets/img/slider/sts_tfm.jpg",
	  "feature":"F_PORTICO"
    }
    
  ],
  
  "noticias":[
	{
		"id": 1,
		"titleES": "Nueva versión del simulador de grúa SPC",
		"titleEN":" ",
		"titleFR":" ",
		"titlePO":" ",
		"titleIT":" ",
		"textES": "El grupo LSyM ha lanzado una nueva versión del simulador de grúa SPC",
		"textEN": "El grupo LSyM ha lanzado una nueva versión del simulador de grúa SPC",
		"textPO": "El grupo LSyM ha lanzado una nueva versión del simulador de grúa SPC",
		"textIT": "El grupo LSyM ha lanzado una nueva versión del simulador de grúa SPC",
		"image": "assets/images/news/spc_news.jpg"
		
	}
  ],
  
   "info":{
    "text1_ES": "LSYM no es sólo una empresa, nuestro equipo es un grupo de investigadores académicos que han dedicado su vida a la investigación en realidad virtual, modelado matemático, plataformas de movimiento y arquitectura informática. Doctores y profesores universitarios de las áreas de Ingeniería Informática, Matemáticas y Física se han unido con el objetivo común de crear el simulador de maquinaria definitivo.",
    "text1_EN": "LSYM is not just a company, our team is a group of academical investigators who have dedicated their life to the research in virtual reality, mathematical modelling, motion platforms and computer architecture. University PhDs and Professors, in areas of Computer Engineering, Mathematics and Physics have joined together for a common goal of creating the ultimate machinery simulator.",
    "text1_FR": "LSYM n'est pas seulement une entreprise, notre équipe est un groupe de chercheurs universitaires qui ont consacré leur vie à la recherche sur la réalité virtuelle, la modélisation mathématique, les plateformes de mouvement et l'architecture informatique. Des docteurs et des professeurs d'université, dans les domaines de l'ingénierie informatique, des mathématiques et de la physique, se sont réunis dans le but commun de créer le meilleur simulateur de machines.",
    "text1_PO": "A LSYM não é apenas uma empresa, nossa equipe é um grupo de pesquisadores acadêmicos que dedicaram suas vidas à pesquisa em realidade virtual, modelagem matemática, plataformas de movimento e arquitetura de computadores. Doutores e professores universitários das áreas de Engenharia da Computação, Matemática e Física se uniram com o objetivo comum de criar o simulador definitivo de máquinas.",
    "text1_IT": "LSYM non è solo un'azienda, il nostro team è un gruppo di ricercatori accademici che hanno dedicato la loro vita alla ricerca nella realtà virtuale, nella modellazione matematica, nelle piattaforme di movimento e nell'architettura dei computer. Medici e professori universitari delle aree di Ingegneria Informatica, Matematica e Fisica si sono uniti con l'obiettivo comune di creare il simulatore di macchine definitivo.",
    "text2_ES": "Su experiencia docente y sus conocimientos nos han permitido construir una potente herramienta que hace que el aprendizaje y la enseñanza sean mucho más fáciles, agradables y eficaces.",
    "text2_EN": "Their teaching experience and expertise allowed us to build a powerful tool that makes learning and teaching much easier, enjoyable and efficient.",
    "text2_FR": "Leur expérience et leur expertise en matière d'enseignement nous ont permis de construire un outil puissant qui rend l'apprentissage et l'enseignement beaucoup plus faciles, agréables et efficaces.",
    "text2_PO": "Sua experiência e conhecimento de ensino nos permitiram construir uma ferramenta poderosa que torna o aprendizado e o ensino muito mais fáceis, agradáveis ​​e eficazes.",
    "text2_IT": "La sua esperienza e conoscenza dell'insegnamento ci hanno permesso di costruire un potente strumento che rende l'apprendimento e l'insegnamento molto più facili, più divertenti e più efficaci.",
    "text3_ES": "Con sede en el Instituto de Robótica de la Universidad de Valencia (IRTIC), estamos en el corazón de la innovación. Nuestra principal línea de interés es el desarrollo e integración de sistemas de formación para los operarios, basados en la simulación en tiempo real. Este hecho nos permite ser expertos en simuladores de maquinaria y fabricar un producto realmente puntero.",
    "text3_EN": "Based at the Robotics Institute in the University of Valencia (IRTIC), we are in the heart of innovation. Our main line of interest is the development and integration of training systems for the operators, based on real-time simulation. This fact, allows us to be experts in machinery simulators and to manufacture a truly state-of-the-art product.",
    "text3_FR": "Basés à l'Institut de robotique de l'Université de Valence (IRTIC), nous sommes au cœur de l'innovation. Notre principal centre d'intérêt est le développement et l'intégration de systèmes de formation pour les opérateurs, basés sur la simulation en temps réel. Ce fait, nous permet d'être des experts en simulateurs de machines et de fabriquer un produit vraiment à la pointe de la technologie.",
    "text3_PO": "Com sede no Instituto de Robótica da Universidade de Valência (IRTIC), estamos no centro da inovação. Nossa principal linha de interesse é o desenvolvimento e integração de sistemas de treinamento para operadores, baseados em simulação em tempo real. Este fato nos permite ser especialistas em simuladores de máquinas e fabricar um produto verdadeiramente de ponta.",
    "text3_IT": "Con sede presso l'Istituto di robotica dell'Università di Valencia (IRTIC), siamo al centro dell'innovazione. La nostra principale linea di interesse è lo sviluppo e l'integrazione di sistemi di formazione per operatori, basati sulla simulazione in tempo reale. Questo fatto ci permette di essere esperti di simulatori di macchinari e realizzare un prodotto veramente all'avanguardia.",
    "image": "assets/images/irtic.jpg"
  },
  "consultas": [
    {
      "name": "Amparo",
      "empresa": "Consum",
      "telefono": "695307839",
      "email": "amparo@uv.es",
      "contactar": true,
      "tipocontacto": "Email",
      "mensaje": "Hola soy Amparo",
      "id": 1
    },
    {
      "name": "Alejandro",
      "empresa": "lsym",
      "telefono": "0658466464",
      "email": "aa@uv.es",
      "contactar": true,
      "tipocontacto": "Teléfono",
      "mensaje": "Hola",
      "id": 2
    },
    {
      "name": "Alejandro",
      "empresa": "lsym",
      "telefono": "06464644",
      "email": "a@uv.es",
      "contactar": true,
      "tipocontacto": "Teléfono",
      "mensaje": "Hola",
      "id": 3
    }
  ]
}